/* No comment provided by engineer. */
"/Users/Mucx/Library/OpenEmu/Games" = "/Users/Mucx/Library/OpenEmu/Games";

/* No comment provided by engineer. */
"Automatically lookup game information & artwork" = "Automatically lookup game information & artwork";

/* No comment provided by engineer. */
"Available Libraries:" = "Available Libraries:";

/* No comment provided by engineer. */
"Change…" = "Change…";

/* No comment provided by engineer. */
"Copy files to Game Library folder when adding to library" = "Copy files to Game Library folder when adding to library";

/* No comment provided by engineer. */
"Game Library Folder Location:" = "Game Library Folder Location:";

/* No comment provided by engineer. */
"Keep games organised" = "Keep games organised";

/* No comment provided by engineer. */
"Organisation Methods" = "Organisation Methods";

/* No comment provided by engineer. */
"Radio" = "Radio";

/* No comment provided by engineer. */
"Reset" = "Reset";

